def question():
    # Текст программы поддержки молодых семей
    program_info = (
        "«О мерах по обеспечению жильем молодых семей в Республике Саха (Якутия)» от 11.04.2018 г. № 100\n"
        "Реализуется мероприятие по обеспечению жильем молодых семей. Это мероприятие направлено на предоставление государственной поддержки"
        " молодым семьям, где возраст одного из супругов не превышает 35 лет и они нуждаются в улучшении жилищных условий. Для участия в программе,"
        " семьи обращаются в Администрацию МО «Город Мирный».\n"
        "Молодыми семьями, которые могут стать участниками программы, являются семьи с детьми и неполные семьи, где один из родителей не является"
        " гражданином Российской Федерации. Важно отметить, что семьи должны быть признаны муниципальным образованием поселения по месту"
        " проживания и иметь достаточный доход для получения кредита или оплаты разницы между стоимостью жилья и социальной выплатой.\n"
        " Однако право на социальную выплату можно использовать только один раз.\n"
        "Размер социальной выплаты зависит от наличия детей в семье. Для семей без детей социальная выплата составляет 30% от расчетной стоимости"
        " жилья, а для семей с одним ребенком и более, а также для неполных семей с одним ребенком и более, размер выплаты составит 35% от стоимости жилья.\n"
        "Что для этого нужно?\n"
        "а) Заявление по форме;\n"
        "б) копии документов, удостоверяющих личность каждого члена семьи;\n"
        "в) копия свидетельства о браке (на неполную семью не распространяется);\n"
        "г) документ, подтверждающий признание молодой семьи, нуждающейся в жилых помещениях (оформляется в органах местного самоуправления по месту жительства;\n"
        "д) документы, подтверждающие признание молодой семьи как семьи, имеющей доходы, позволяющие получить кредит, либо иные денежные средства для оплаты расчетной (средней) стоимости жилья в части, превышающей размер предоставляемой социальной выплаты.\n"
        "е) согласие на обработку персональных данных на всех членов семьи.\n"
        "По интересующим вопросам обращаться в МКУ «Комитет имущественных отношений» МО «Мирнинский район», по адресу: г. Мирный, ул. Московская, д. 2 (отдел жилищных отношений), телефон для справок 4-31-66.\n"
        "\n"
        "http://publication.pravo.gov.ru/Document/View/1400201804160006 - Приложенный документ")
    return program_info

def question2():
    info = (
        "Бесплатные земельные участки предоставляются гражданам РФ с 3+ детьми. Очередность зависит от даты заявления. "
        "Приоритет для нуждающихся в жилье.  Земельным кодексом РС(Я) от 15.12.2010 888-3 N 673-IV cроки предоставления не определены. Достижение 18 лет одним из детей "
        "не влияет на право семьи. Изменения от 26.12.2017 в Указе №1464: удвоение республиканского материнского капитала Семья для семей с 3+ детьми, при соблюдении определенных условий.\n"
        "\n"
        "http://publication.pravo.gov.ru/Document/View/1400201611100011 - Приложенный документ")
    return info
