def question():
    # Текст программы поддержки молодых семей
    program_info = (
        "«О мерах по обеспечению жильем молодых семей в Республике Саха (Якутия)» от 11.04.2018 г. № 100\n"
        "Реализуется мероприятие по обеспечению жильем молодых семей. Это мероприятие направлено на предоставление государственной поддержки"
        " молодым семьям, где возраст одного из супругов не превышает 35 лет и они нуждаются в улучшении жилищных условий. Для участия в программе,"
        " семьи обращаются в Администрацию МО «Город Мирный».\n"
        "Молодыми семьями, которые могут стать участниками программы, являются семьи с детьми и неполные семьи, где один из родителей не является"
        " гражданином Российской Федерации. Важно отметить, что семьи должны быть признаны муниципальным образованием поселения по месту"
        " проживания и иметь достаточный доход для получения кредита или оплаты разницы между стоимостью жилья и социальной выплатой.\n"
        " Однако право на социальную выплату можно использовать только один раз.\n"
        "Размер социальной выплаты зависит от наличия детей в семье. Для семей без детей социальная выплата составляет 30% от расчетной стоимости"
        " жилья, а для семей с одним ребенком и более, а также для неполных семей с одним ребенком и более, размер выплаты составит 35% от стоимости жилья.\n"
        "Что для этого нужно?\n"
        "📍 Заявление по форме;\n"
        "📍 копии документов, удостоверяющих личность каждого члена семьи;\n"
        "📍 копия свидетельства о браке (на неполную семью не распространяется);\n"
        "📍 документ, подтверждающий признание молодой семьи, нуждающейся в жилых помещениях (оформляется в органах местного самоуправления по месту жительства;\n"
        "📍 документы, подтверждающие признание молодой семьи как семьи, имеющей доходы, позволяющие получить кредит, либо иные денежные средства для оплаты расчетной (средней) стоимости жилья в части, превышающей размер предоставляемой социальной выплаты.\n"
        "📍 согласие на обработку персональных данных на всех членов семьи.\n"
        "По интересующим вопросам обращаться в МКУ «Комитет имущественных отношений» МО «Мирнинский район», по адресу: г. Мирный, ул. Московская, д. 2 (отдел жилищных отношений), телефон для справок 4-31-66.\n"
        "\n"
        "http://publication.pravo.gov.ru/Document/View/1400201804160006 - 👆 Приложенный документ")
    return program_info

def question2():
    info = (
        "Бесплатные земельные участки предоставляются гражданам РФ с 3+ детьми. Очередность зависит от даты заявления. "
        "Приоритет для нуждающихся в жилье.  Земельным кодексом РС(Я) от 15.12.2010 888-3 N 673-IV cроки предоставления не определены. Достижение 18 лет одним из детей "
        "не влияет на право семьи. Изменения от 26.12.2017 в Указе №1464: удвоение республиканского материнского капитала Семья для семей с 3+ детьми, при соблюдении определенных условий.\n"
        "\n"
        "http://publication.pravo.gov.ru/Document/View/1400201611100011 - 👆 Приложенный документ")
    return info


def question3():
    info = (
        "📍Ответственность за правильность начисления оплаты в данном случае возлагается на управляющую компанию.Лучше обращаться туда письменно, составив запрос о применяемых тарифах с подробной расшифровкой всех статей, из которых он состоит.Таким образом, можно выявить и те услуги, которые были включены в оплату, но не выполняются управляющей компанией.В этом случае коммунальщики должны сделать перерасчет услуги.\n"
        "📍Если МКД не обслуживает управляющая компания, то тогда нужно обращаться непосредственно в ресурсоснабжающую организацию – водоканал, электросеть и т.д.Точные реквизиты компании, оказывающей услуги по ЖКХ, указаны в платежной квитанции."
    )
    return info

def question4():
    info = (
        "📍Непосредственное управление (ст.164 ЖК РФ). В этом случае собственники помещений заключают договоры на оказание услуг по содержанию и (или) выполнению работ по ремонту общего имущества с лицами или организациями, осуществляющими такую деятельность на основании решений общего собрания указанных собственников. При этом все или большинство собственников помещений в таком доме выступают в качестве одной стороны заключаемых договоров. Договоры на поставку ресурсов заключаются с каждым собственником помещения.\n"
        "📍Управление товариществом собственников жилья либо жилищным кооперативом или иным специализированным кооперативом (разделы V,VI ЖК РФ).\n"
        "📍Управление управляющей организацией. При этом способе управления многоквартирным домом может управлять только одна управляющая организация. В договоре управления, заключенным управляющей организацией с каждым собственниками помещений на условиях, указанных в решении общего собрания должны содержаться существенные условия договора, указанные в п.3 ст.162 ЖК РФ, в том числе порядок осуществления контроля выполнения управляющей организацией ее обязательств по договору."
    )
    return info

def question5():
    info = (
        "Какие льготные категории граждан имеют право на получение земельных участков?\n"
        "📍Герои Советского Союза, Герои РФ и полные кавалеры ордена Славы.\n"
        "📍Лица, работавшие во время Великой Отечественной войны на определенных объектах.\n"
        "📍Нетрудоспособные члены семей погибших или умерших инвалидов войны и участников войны.\n"
        "📍Инвалиды войны, участники войны, ветераны боевых действий.\n"
        "📍Граждане, имеющие в фактическом пользовании земельные участки с жилыми домами, приобретенными до 1990 года.\n"
        "📍Многодетные семьи, семьи с детьми-инвалидами.\n"
        "📍Инвалиды I, II и III групп.\n"
        "📍Пенсионеры, ветераны труда.\n"
        "📍Молодые специалисты, работающие в сельской местности в определенных отраслях.\n"
        "📍Лица, репрессированные по политическим мотивам и реабилитированные.\n"
    )
    return info

def question6():
    info = (
    "Если вы официально зарегистрированы в качестве безработного, вы можете рассчитывать на единовременную финансовую помощь не более 10 200 рублей на организацию предпринимательской деятельности."
    )
    return info

def question7():
    info = (
        "Единовременная материальная помощь гражданам, оказавшимся в трудной жизненной ситуации, предоставляется в размере, определяемом комиссией исходя из фактически понесенных гражданами либо предстоящих расходов, необходимых для преодоления трудной жизненной ситуации, но не более 50 000 рублей."
    )
    return info

def question8():
    info = (
        "В России собственники нежилых помещений в многоквартирных домах, такие как офисы, магазины или гаражи, обязаны участвовать в финансировании капитального ремонта дома. Это следует из общего правила, согласно которому все собственники помещений в многоквартирном доме вносят вклад в общедомовые расходы, включая капитальный ремонт. Размер взносов и порядок их уплаты устанавливаются в соответствии с законодательством и решениями собрания собственников дома."
    )
    return info